function page() {
  return (
    <div className='justify-center mx-auto  w-150 my-5 mb-10'>
      <h1 className='text-3xl py-10 '>РЕЙКИ ДЛЯ ДЕТЕЙ</h1>
      <p className='text-xl text-center '>
        Дети, регулярно получающие Рейки, меньше подвержены болезням развиваются
        и растут лучше и быстрее! РЭЙКИ ДЛЯ МАЛЫШЕЙ: Пожалуй, нет более
        прекрасного и естественного способа передавать Рэйки, чем когда мать
        передает ее своему младенцу. Как часто она с любовью держит младенца на
        руках, гладит и обнимает его и, конечно, может каждый раз одновременно
        передавать ему поток Рэйки. Таким образом естественно растущая связь
        будет становиться еще более глубокой и тонкой благодаря высшей энергии
        жизни. Именно во время первых недель, месяцев и лет новое человеческое
        существо подвергается со стороны окружающего мира самому большому
        воздействию. Собранные в этот период впечатления оказывают огромное
        влияние на всю последующую жизнь. Тот, кто в детстве получил много любви
        и заботы, в последующей жизни дарит другим именно эти качества. Рэйки —
        это не только метод целительства, но и особая форма любви, которая с
        благодарностью будет принята ребенком. Будущая мать может передавать
        Рэйки еще до рождения ребенка, когда он находится в ее чреве, чтобы
        таким образом обозначить его жизненные вехи. И позже она никогда не
        окажется беспомощной рядом с доверенным ей человеческим существом, когда
        у того что-то заболит. Что может сделать мать более счастливой, как не
        возможность автоматически передавать целительную энергию собственному
        нуждающемуся в помощи ребенку? И не является ли самым естественным
        побуждением инстинктивное движение матери, даже не знакомой с Рэйки, —
        положить руки туда, где ребенок чувствует боль? Рэйки можно применять
        при каждом случае плохого самочувствия, при любой боли. Она может
        успешно поддерживать исцеление и при серьезных заболеваниях. В любом
        случае Рэйки оказывает положительное, болеутоляющее, способствующее
        исцелению и, как правило, успокаивающее действие. Она показала себя и
        как очень эффективное средство засыпания. \ Если родители сами лечат
        своего ребенка, то при этом они берут на себя ту часть ответственности,
        которую в противном случае переложили бы на плечи врача или больницы.
        Таким образом, болезнь ребенка может способствовать развитию родителей и
        их росту. Само собой разумеется, вы можете лечить с помощью Рэйки и
        чужих младенцев или маленьких детей. Конечно, лучше, если Рэйки передают
        ребенку мать или отец сами, поскольку всегда существует естественный
        контакт между матерью и ребенком. Если лечит чужой человек, то ему, как
        правило, сначала приходится завоевывать доверие маленького пациента.
        Если к вам обратится мать малыша, объяснитеь ей, что идеальным будет
        вариант, если она сама посетит семинар по Рэйки. Кроме того, это будет
        проще, удобнее и дешевле, если учесть, что мать и в будущем сможет
        обеспечивать Рэйки своего малыша, саму себя, а также всех остальных
        членов семьи. Сеанс лечения Рэйки у младенца или маленького ребенка не
        должен быть столь продолжительным, как у взрослого. Иногда достаточно
        всего нескольких минут, в трудных случаях правильным отрезком времени
        могут быть 10 или 20 минут. Вы можете сами верно угадывать, что хорошо
        для ребенка. Нужно всего лишь быть внимательными, и реакции ребенка
        покажут, когда он получил достаточно энергии. Если ребенок распрямляет
        пальцы ног, то это означает: «Я здесь с полным вниманием». Можно
        применять по отношению к младенцу или маленькому ребенку и лечение на
        расстоянии, например, если вы уезжаете и оставляете своего ребенка дома
        или даже если он просто плачет в соседней комнате.  То, что мы сегодня
        вкладываем в наших детей, — любовь, доброта, Рэйки, — принесет плоды уже
        в следующем поколении. Так Рэйки предоставляет нам еще одну возможность:
        участвовать в создании нового, прекрасного будущего.
      </p>
    </div>
  );
}

export default page;
