function Page() {
  return (
    <div className='justify-center mx-auto  w-150 my-5 mb-10'>
      <h1 className='text-3xl py-10 '>ЧТО ТАКОЕ РЭЙКИ (РЕЙКИ, REIKI)</h1>
      <p className='text-xl text-center '>
        Рейки – это Система естественного исцеления, которая была заново открыта
        доктором Микао Усуи. Японские слова &#34;Рей&#34; и &#34;Ки&#34;
        означают &#34;универсальная&#34; &#34;жизненная энергия &#34;. Эта
        энергия присутствует всюду вокруг нас, благодаря ней в организме
        человека происходят жизненно важные процессы регенерации, восстановления
        и заживления как организма в целом, так и нуждающегося в лечении того
        или иного органа. Энергия Рейки обеспечивает мощный духовный рост
        человека, с ее помощью совершается психоэмоциональная коррекция
        личности, вследствие чего происходит исцеление человека на всех уровнях.
        С помощью рейки происходит также развитие экстрасенсорных и
        энергетических способностей человека. Что такое рейки? Это прежде всего
        практика, такая же как и медитации. Эта практика заключается в работе с
        чистой энергией, которая направлена в первую очередь на изменение себя,
        своей жизни, улучшения и приумножения. Используя бесконечный запас этой
        энергии и чем больше вы ей пользуетесь, тем сильнее вы становитесь, тем
        больше и мощнее ваше энергетическое влияние на окружающих и окружение.
        Рейки помогает решить следующие задачи человеку: - повышение жизненного
        энергетического уровня и как следствие улучшение самочувствия человека;
        - обретение радости и осмысление жизни по новому; - повышение качества
        внимания и работоспособности; - исцеление различного характера и уровня
        заболеваний физичекого тела и других тонких тел. - обретение душевного
        спокойствия и уверенности в себе; - решение психологических проблем
        (страхов, депрессий, тревог, зависимостей и т.д.), разрешение внутренних
        конфликтов различной степени сложности. - личностное и духовное
        развитие; - мистический опыт и сообщество людей практикующих Рейки.
        Рейки - это универсальная жизненная энергия, это та энергия из которого
        создается все сущее, которая стоит за бытием и называется Жизнью. Любой
        человек может научиться Рейки, она не требует никаких специальных
        навыков, умений и знаний. Рейки доступна даже детям. Всё, что требуется,
        это искреннее желание учиться и использовать Рейки. Научивших Рейки
        однажды, вы будете обладать этим знанием и умением всегда. Энергия Рейки
        Она пришла, чтоб сделать мир Счастливей и мудрей. Любовью, Светом
        окружить Своих земных детей. Пусть будет полон счастьем дом, В котором
        мы живем. Пусть Рейки освещает путь, Которым мы идем
      </p>
    </div>
  );
}

export default Page;
