import ArticlOptions from "@/ui/ArticlOptions";

function ArtcilesBottom() {
  return (
    <div className='md:grid md:grid-cols-3 '>
      <ArticlOptions title='РЕЙКИ ДЛЯ ДЕТЕЙ' img={"/kids.jpg"}>
        Дети, регулярно получающие Рейки, меньше подвержены болезням развиваются
        и растут лучше и быстрее! РЭЙКИ ДЛЯ МАЛЫШЕЙ: Пожалуй, нет более
        прекрасного и естественного способа передавать Рэйки, чем когда мать
        передает ее своему младенцу. Как часто она с любовью держит младенца на
        руках, гладит и обнимает его и, конечно, может каждый раз одновременно
        передавать ему поток Рэйки. Таким образом естественно растущая связь
        будет становиться еще более глубокой и тонкой благодаря высшей энергии
        жизни. Именно во время первых недель, месяцев и лет новое человеческое
        существо подвергается со стороны окружающего мира самому большому
        воздействию. Собранные в этот период впечатления оказывают огромное
        влияние на всю последующую жизнь. Тот, кто в детстве получил много любви
        и заботы, в последующей жизни дарит другим именно эти качества.{" "}
      </ArticlOptions>
      <ArticlOptions title='Феномен благодарности' img={"/ths.jpg"}>
         Группе ученых Университета Флориды в Талахасси (США) под руководством
        профессора Натаниэля Ламберта (Nathaniel Lambert) в результате серии
        исследований удалось выяснить, что степень удовлетворения во
        взаимоотношениях людей зависит от вербального умения выражать
        благодарность. То есть чем чаще в процессе коммуникации звучат слова
        благодарности, тем крепче становятся отношения между людьми.
        Благодарность – чувство признательности за оказанное добро. Толковый
        словарь русского языка Ушакова Благодарность… касается самых основ
        существования человека, потому что едва ли найдется другое человеческое
        свойство, которое бы настолько хорошо выразило состояние внутреннего
        духовного и морального здоровья, как способность быть благодарным. Отто
        Фридрих Боллнау{" "}
      </ArticlOptions>
      <ArticlOptions title='Рейки для животных' next={false}>
        Энергия Рейки благотворно влияет на домашнюю живность - коров, лошадей,
        овец, свиней, собак, кошек, птиц, аквариумных рыбок, хомячков, птичек и
        др.
      </ArticlOptions>
      <ArticlOptions
        title='Молитва Киприану и Иустине'
        next={false}
        title_bd={true}
      >
        Святы́й уго́дниче Бо́жий, священному́чениче Киприа́не, ско́рый помо́щниче и
        моли́твенниче о всех к тебе́ прибега́ющих! Приими́ от нас, недосто́йных,
        хвале́ние сие́; испроси́ у Го́спода Бо́га в не́мощех укрепле́ние, в печа́лех
        утеше́ние и всем вся поле́зная в жи́зни на́шей; вознеси́ ко Го́споду
        благомо́щную твою́ моли́тву, да огради́т нас от паде́ний грехо́вных, да научи́т
        нас и́стинному покая́нию, да изба́вит нас от плене́ния диа́вольскаго и
        вся́каго де́йства ду́хов нечи́стых и укроти́т оби́дящих нас. Бу́ди нам кре́пкий
        побо́рник на вся враги́ ви́димыя и неви́димыя; пода́ждь нам терпе́ние в
        искуше́ниих и в час кончи́ны на́шея яви́ нам заступле́ние от истяза́телей на
        возду́шных мыта́рствех; да води́мии тобо́ю, дости́гнем Го́рняго Иерусали́ма и
        сподо́бимся в Небе́снем Ца́рствии со все́ми святы́ми сла́вити и воспева́ти
        пресвято́е и́мя Отца́ и Сы́на и Свята́го Ду́ха во ве́ки веко́в. Ами́нь.
      </ArticlOptions>
      <ArticlOptions
        title='Молитва Николаю Чудотворцу'
        next={false}
        title_bd={true}
      >
        О, всесвяты́й Нико́лае, уго́дниче преизря́дный Госпо́день, теплый наш
        засту́пниче и везде́ в скорбех ско́рый помо́щниче. Помози́ мне, гре́шному и
        уны́лому, в настоя́щем житии́, умоли́ Го́спода Бо́га дарова́ти ми оставле́ние
        всех мои́х грехо́в, ели́ко согреши́х от ю́ности моея́, во всем житии́ мое́м,
        де́лом, сло́вом, помышле́нием и все́ми мои́ми чу́вствы, и во исхо́де души́ моея́
        помози́ ми, окая́нному, умоли́ Го́спода Бо́га, всея́ тва́ри Соде́теля, изба́вити
        мя возду́шных мыта́рств и ве́чнаго муче́ния, да всегда́ прославля́ю Отца́, и
        Сы́на, и Свята́го Ду́ха и твое́ ми́лостивное предста́тельство, ны́не, и при́сно,
        и во ве́ки веко́в. Ами́нь.
      </ArticlOptions>
      <ArticlOptions
        title='Молитва Пресвятой Богородице'
        next={false}
        title_bd={true}
      >
        Пресвятая Владычице моя Богородице, святыми Твоими и всесильными
        мольбами отжени от мене, смиреннаго и окаяннаго раба Твоего, уныние,
        забвение, неразумие, нерадение, и вся скверная, лукавая и хульная
        помышления от окаяннаго моего сердца и от помраченнаго ума моего. И
        погаси пламень страстей моих, яко нищ есмь и окаянен. И избави мя от
        многих и лютых воспоминаний и предприятий, и от всех действ злых свободи
        мя. Яко благословена еси от всех родов, и славится пречестное имя Твое
        во веки веков. Аминь.
      </ArticlOptions>
      <ArticlOptions
        title='Пять жизненных правил Рейки'
        className=' col-start-2'
        img={"/fiveprin.jpg"}
      >
        Доктор Усуи сформулировал их таким образом:
        <br />
        <br /> 1. Именно сегодня радуйся.
        <br /> 2. Именно сегодня ожидай самого лучшего.
        <br /> 3. Будь сердечен ко всему живому.
        <br /> 4. Честно зарабатывай себе на жизнь.
        <br /> 5. Будь благодарен за полученную благодать. <br />
        <br />
        Жизненные правила Рейки не являются моральными постулатами, они, скорее
        всего, являются объектами для размышления, которые нам показывают, что
        для нас лично важно и где мы сами себе преграждаем путь. Очень важно
        прочувствовать их внутреннее качество, эссенцию и применить в нашей
        личной жизни. Для изменения жизни человека должно произойти изменение
        его образа мышления.
      </ArticlOptions>
    </div>
  );
}

export default ArtcilesBottom;
