import ArticlOptions from "@/ui/ArticlOptions";

function Articles() {
  return (
    <div className='pt-10 pb-8 grid grid-cols-1 md:grid-rows-2  md:gap-8 md:px-4 md:mx-30'>
      <ArticlOptions
        img={"/isd.jpg"}
        title='ЧТО ТАКОЕ РЭЙКИ'
        className='w-[minmax(200px_auto)] py-4  md:px-6 md:gap-3 text-center items-center'
      >
        Рейки – это Система естественного исцеления, которая была заново открыта
        доктором Микао Усуи. Японские слова &quot;Рей&quot; и &quot;Ки&quot;
        означают &quot;универсальная&quot; &quot;жизненная энергия&quot;. <br />
        Эта энергия присутствует всюду вокруг нас, благодаря ей в организме
        человека происходят жизненно важные процессы регенерации, восстановления
        и заживления как организма в целом, так и нуждающегося в лечении того
        или иного органа. Энергия Рейки обеспечивает мощный духовный рост
        человека, с ее помощью совершается психоэмоциональная коррекция
        личности, вследствие чего происходит исцеление человека на всех уровнях.{" "}
        <br />С помощью рейки происходит также развитие экстрасенсорных и
        энергетических способностей человека.
      </ArticlOptions>
      <ArticlOptions
        img={"/rsd.jpg"}
        title='В школе'
        className='w-[minmax(200px_auto)] py-4  md:px-6 md:gap-3 text-center items-center'
      >
        К сожалению, многие современные школы больше не считаются физиологически
        «безопасными местами». Это связано с критическим характером совместной
        регуляции (когда нервная система взрослого поддерживает нервную систему
        ребёнка в состоянии регуляции). Наши учителя часто перегружены из-за
        растущего давления, связанного с перегруженными учебными программами,
        чрезмерным количеством оценок и отчётов, а также необходимостью
        справляться с проблемным поведением, что значительно усложняет
        саморегуляцию взрослых. Если наш ребёнок находится в классе с учителем,
        который повышает голос, даже если это направлено на другого ребёнка, или
        если учитель торопит класс с выполнением задания, это может повысить
        уровень гормона стресса у нашего ребёнка и ещё больше усугубить
        ситуацию.
      </ArticlOptions>
      <ArticlOptions title='Беременность и Рейки' img={"/brn.jpg"} next={false}>
        Беременность, рождение и воспитание ребенка – чудесные мгновения жизни,
        возможно даже один из основных ее смыслов. Жизнь меняется кардинально и
        навсегда. Сколько радости и счастья несут эти моменты, однако иногда
        возникает тревога: неприятные ощущения, боль, какая-то болезнь. Пожалуй,
        одним из лучших способов помочь себе и своему малышу является Рэйки.
        Просто положив руки на больное место или взяв ребенка на руки, вы
        увидите ощутимый эффект. Рэйки наполняет вас и малыша универсальной
        жизненной энергией, которая способствует гармонии тела и души, помогает
        в развитии, укрепляет здоровье. Рэйки — это безопасный метод, ведь вы не
        вносите ни в свое тело, ни в тело вашего ребенка никаких химических
        веществ и медицинских препаратов. Это путь профилактики: делая его
        просто так, вы укрепляете здоровье, предотвращаете состояния, способные
        привести к болезни. Рэйки очень нравится малышу, когда он еще находится
        в животе у мамы (внутриутробно). Рэйки очень нравится маленьким детям.
        Хотя им и надо очень немного этой энергии. Ребенок может тихо посидеть,
        получая Рэйки, минут 10-15, а потом побежать играть дальше. Регулярные
        сеансы Рэйки помогают маме восстановить силы, она почувствует себя
        отдохнувшей, свежей и бодрой. А радостная, счастливая мама может дать
        малышу гораздо больше любви и ласки. Рэйки хорошо влияет на лактацию,
        помогает при проблемах со здоровьем матери, является хорошей
        профилактикой мастита. При любом недомогании ребенка вы можете дать ему
        Рэйки. Энергия способна быстро исцелить проблемы с животиком, простуды,
        помочь при диатезах и аллергиях. Даже если понадобиться медицинское
        вмешательство, Рэйки хорошо как дополнительная терапия. Проблемы детей –
        это проблемы их родителей, поэтому, работая над собой, вы сможете решить
        большинство детских проблем. Ну и, несомненно, решение любых вопросов по
        второй ступени Рэйки работает при беременности, родах и младенчестве,
        так же эффективно и потрясающе, как и в любых других ситуациях!{" "}
      </ArticlOptions>
      <ArticlOptions
        title='Как осуществляется дистанционное обучение Рейки'
        next={false}
      >
         При сегодняшнем уровне развития средств связи, коммуникаций, наличии
        Интернета не составляет никаких трудностей связаться с любым человеком,
        находящимся в какой угодно точке планеты. Посредством интернета
        существенно легче проводить любую разновидность дистанционного обучения,
        это касается и обучения Рейки. Основным моментом курса Рейки можно
        назвать таинство Инициации, когда и происходит настройка на эту
        поразительную энергию . Инициацией именуется посвящение в определенную
        духовную традицию, один из древнейших способов прямой передачи энергии
        непосредственно от одного человека к другому. Такие знания не передаются
        посредством слов. В Рейки также применяется именно такой метод передачи
        знаний новым людям. В процессе инициации происходит открытие
        энергетических каналов для того, чтобы осуществлялось свободное
        прохождение Рейки, возрастает энергетический обмен, а также размер ауры,
        выполняется активизация сердечной и коронной чакр. Именно тогда человек
        обретает подлинное понимание творящихся вокруг вещей и событий, в том
        числе происходящих непосредственно в его жизни, появляются возможности,
        о которых он давно уже мечтал, обстоятельства начинают складываться
        самым благоприятным образом. Инициация невозможна без Мастера- Учителя,
        который сам прошел весь этот Духовный путь и имеет линию передачи от
        Микао Усуи. «А вот очно или дистанционно? Мы движемся постоянно вперед.
        Универсальная энергия действует в соответствии с собственными законами,
        и мой опыт дистанционных инициаций и передачи настроек подтверждает это.
        Главное– ваша готовность к переменам и намерение получить инициацию,
        отсутствие сомнений в этом и четко выраженное желание. Результаты
        исцеления дистанционно ни в коей мере не уступают результатам лечения в
        реальном времени и даже интенсивнее ощущаются пациентом, так как
        параллельно с Мастером напрямую с ним работают Ангелы и Светлые духовные
        сущности.»{" "}
      </ArticlOptions>
    </div>
  );
}

export default Articles;
