import ArticlOptions from "@/ui/ArticlOptions";
import Image from "next/image";

function page() {
  return (
    <div>
      <h1 className='text-5xl text-center py-10'>Обучение энергии</h1>
      <ArticlOptions
        title='Ангельская энерговибрационная терапия'
        className='bg-violet-800/60 rounded-3xl px-25 mx-25'
        next={false}
      >
        <Image
          src={"/energystudy/1/2.jpg"}
          width={1920}
          height={1080}
          alt=''
          className='w-150 mx-auto py-10'
        />
        <span>Ангельские чувства - посвящение</span> <br />
        Условие для получения настройки-Рейки 1 или Кундалини Рейки 1, любая
        другая система Рейки. <br />
        Настройка Ангельские чувства - посвящение помогает нам улучшить
        восприятие Ангелов и Световых сущностей. Система содержит 5 символов:
        <br /> - Зрение Ангела-активация третьего глаза
        <br /> - Аромат Ангела-восприятия присутствия Ангела
        <br /> - Ангельское касание-прикосновение Ангелов
        <br /> - Звук Ангела-вы будете слышать звуки небесных хоров и слова,
        адресованные вам
        <br /> - Любовь Ангела-влияние на чакры человека. Это открывает вас для
        Божественной Любви, которая резонирует во Вселенной.
        <br /> После инициации можно передавать настройку другим.  
        <Image
          src={"/energystudy/1/0.jpg"}
          width={1920}
          height={1080}
          alt=''
          className='w-150 mx-auto py-10'
        />
          Оракул Ангелов
        <br /> Основатель Стелана Оракул Ангелов-настройка на информационный
        поток Ангелов. Обратитесь к Оракулу Ангелов в поисках совета,
        вдохновения или любви и через определенный период времени вы получите
        ответ на свой вопрос. Если вы не можете принять решение, или вас
        одолевают сомнения, попросите совета у Оракула Ангелов, и он вам
        поможет... После инициации можно передавать настройку другим.
        <br />{" "}
        <Image
          src={"/energystudy/1/1.jpg"}
          width={1920}
          height={1080}
          alt=''
          className='w-150 mx-auto py-10'
        />{" "}
              Ангельский Свет
        <br /> Эта инициация продвинет ваш Духовный рост, увеличит баланс с
        вашим Высшим Я, Планетой и всеми Существами на ней. Ангельское Царство,
        более чем когда-либо, желает разделять их безграничную любовь и
        сострадание с нами, людьми, чтобы вдохновить, ускорить и поддержать нас
        в нашем пробуждении. Ангелы передают нам подарок от Бога, чтобы любовно
        поддержать нас, людей, с руководством, защитой, вдохновением,
        исцелением, и даже помогать в случае необходимости.
        <br />
        Луч Сострадания Архангела Уриила Это - мирная энергия, комбинированная с
        Изяществом и Любовью, нашла ее дом в сердце, Душе и очень важна для
        нашего существования. Она позволяет Вам находить любовь, добродетель
        милосердия, сострадания и любви. Этот Луч фокусируется на Духовном
        обслуживании, любви к другим, миру и преданности, поддержке существ на
        продолжающейся основе во многих изгибах и поворотах на их духовном
        путешествии. <br />
        Луч Восхищения Архангела Чамуила Луч Восхищения - расслабляющая энергия,
        которая несет ее нежную, подобную солнцу, теплоту, к вашему сердцу, Душе
        и Духу. Этот Луч фокусируется на любви, сострадании, благодарности и
        жизненном великодушии. Этот Луч будет работать, чтобы помочь начинать
        новую дружбу и новые отношения, восстанавливая напряженные отношения и
        уравновешивая текущие. Милосердие и Сострадание Архея участвуют в этом
        Луче. <br />
        Луч Очищения Архангела Задкиила Этот Луч - успокаивающая и очищающая
        энергия, которая комбинируется с любовью веков, энергия, входящая в
        сердце, Душу и суть самого Существа. Этот Луч фокусируется на прощении,
        очищении, любви и трансформации. Этот Луч дает поддержку на всех уровнях
        вашего существования. <br />
        Изумрудный Луч Исцеления Архангела Рафаила Этот Луч - мощная и полностью
        охватывающая энергия любви, комбинирующая люминесцентную яркую власть
        Солнца с полезной основной силой природы, создающей красоту, правду,
        здоровье, жизнеспособность и исцеление. Этот Луч особенно активизирует
        чакру Третьего Глаза, развивая внутреннее видение, усиливая осознание
        правды. Этот Луч особенно активизирует чакру Третьего Глаза, развивая
        внутреннее видение, усиливая осознание правды. Этот Луч фокусируется на
        исцелении, любви, скромности, безупречности и чистоте сердца <br />
        Луч Гармонии Архангела Габриила Этот Луч - очищенная энергия любви,
        великолепно объединяющая все цвета радуги, чтобы сформировать бриллиант,
        который подчеркивает Божественность во всех существах. Этот Луч
        фокусируется на &#34;верности&#34; в коммуникации, гармонии с самим
        собой и со всеми существами, чистотой, совершенствованием и любовью.
        Кроме того, это поможет Вам в развитии и использовании вашей интуитивной
        способности намного полнее. Это увеличит ваш духовный рост путем,
        наилучшим для Вас. <br />
        Луч Гармонии поможет Вам в реализации вашего полного потенциала. Луч
        согласует все необходимые факторы, которые помогут Вам в достижении
        ваших целей.
        <br /> Луч Озарения Архангела Джофиила Этот Луч - усиленная форма
        энергии, несущая ее жизненные лучи любви и теплоты прямо к сердцу,
        совершенному существованию и Душе. Его акцент находится на очистке чакры
        Корона, разрешая человеку достигнуть глубокого осознания о смысле всего
        во Вселенной. Центр этого Луча находится на красоте в пределах, красота
        в других и красоте жизни. <br />
        Луч Защиты Архангела Михаила Этот Луч - мощнейшая энергия, объединенная
        с любовью и добротой, находящей ее путь к сердцу, Душе, Духу и всему
        Существованию. Этот Луч фокусируется на защите, любви, вере и мотивации.
        Это увеличит вашу способность мужественно встретиться с любыми
        затруднительными проблемами. После инициации можно заниматься
        самоисцелением, лечением и передавать настройку другим.  <br /> По
        условиям инициации на любую из этих Энергий Вы можете обратиться в
        личную почту.
      </ArticlOptions>
      <ArticlOptions
        title='Благотворительные сеансы исцеления Энергией Рейки '
        className='bg-violet-800/60 rounded-3xl px-25 mx-25'
        next={false}
      >
        Вы можете записаться на благотворительный дистанционный сеанс Энергией
        Рейки , или на платный дистанционный Курс Исцеления Энергией Рейки.
        Обязательным условием благотворительного сеанса является оставление
        отзыва в разделе &#34; Отзывы&#34; данного сайта. Благодарим за
        понимание!
      </ArticlOptions>
      <ArticlOptions
        title='Курс исцеления Энергией Рейки или другой из систем исцеления ( платно) '
        className='bg-violet-800/60 rounded-3xl px-25 mx-25'
        next={false}
      >
        Для получения платного дистанционного курса исцеления Энергией Рейки Вы
        можете обратиться в личную почту.
      </ArticlOptions>
      <ArticlOptions
        title='Системы и Курсы для Мастеров Рейки и др. энергетических систем '
        className='bg-violet-800/60 rounded-3xl px-25 mx-25'
        next={false}
      >
        <Image
          src={"/energystudy/4/4.jpg"}
          width={1920}
          height={1080}
          alt=''
          className='w-150 mx-auto py-10'
        />
        Систем Reiki Gold 1-2-3 ( Золотое Рейки) Основатель – Ole Gabrielsen
        Предварительное условие - Кундалини Рейки 1-2-3, Рейки 1-2-3 <br />{" "}
        Необходим 3-4-дневный перерыв между каждой ступенью Золотого Рейки.
        Длительность каждой инициации - около 25-ти минут. Золотой свет
        преобразует опасение и темноту в свет и радость. Это самый сильный свет
        трансформации во Вселенной. Используемый без символов, посредством
        намерения, Золотой луч является очень мощной исцеляющей энергией. <br />
        Золотое Рейки входит в резонанс с энергией каждого индивидуума и
        поднимает ее вибрацию на такой уровень, что это приводит к исцеляющему
        воздействию в физическом теле. <br /> Золотое Рейки можно использовать
        как в отдельности, так и в совокупности с другими энергиями. После
        инициации можно заниматься самоисцелением, лечением и передавать
        настройку другим.  <br />
        <Image
          src={"/energystudy/4/0.jpg"}
          width={1920}
          height={1080}
          alt=''
          className='w-150 mx-auto py-10'
        />
        СЛИЯНИЕ REIKI или Сплав Рейки <br />
        Предварительное условие - Усуи Рейки 2 и выше, Кундалини Рейки1-3 <br />
        Основатель - Д-р Шторм Jason получивший символ с инструкциями для своего
        использования. <br />
        Символ назван как &#34;СЛИЯНИЕ&#34; и - смесь энергии Usui Reiki, Karuni
        Ki, Karuna, Seichim, и Tao Tian Хи Гонг Mian. <br />
        После того, как Вы будете настроены на символ Слияние, Вы найдете ваше
        Высокое Восприятие Значения. Энергия Слияния очень мощная. Символ
        Слияние работает очень быстро! Сплав имеет собственное сознание и не
        требует фактически никакого усилия, его можно использовать в заживлении,
        размышлении, проявлении, благословениях, и чистке. <br />
        После инициации можно заниматься самоисцелением, лечением и передавать
        настройку другим.  <br />{" "}
        <Image
          src={"/energystudy/4/1.jpg"}
          width={1920}
          height={1080}
          alt=''
          className='w-150 mx-auto py-10'
        />{" "}
        Имара Рейки <br />
        Предварительное условие - Усуи Рейки/Кундалини Рейки Мастер <br />
        Что такое Имара Рейки? Имара - разновидность Рейки, которая вибрирует на
        более высоком уровне энергии, чем обычные традиционные Рейки. Много
        практиков относятся к Имара Рейки, как к уровню 5, при подсчете, что
        Усуи Рейки - уровни 1,2 и 3. Но, имейте ввиду, что опыт будет отличен
        для каждого индивидуума. Некоторые описали Имара Рейки как более мощную
        вибрацию, чем любая другая система исцеления, с которой они работали.
        Имара - интенсивная энергия. <br />А также: <br />
        •Имара не использует символы. <br />• Имара использует другой, но более
        легкий способ передать инициацию. <br />• Имара специализируется на
        исцелении прошлых жизней. <br />• Имара работает хорошо в заживлении
        подавляемых проблем. <br />• Имара может излечить области жизни,
        заложенные в подсознании и все еще затрагивающие Вас. <br />• Имара
        использует решительно простой, но интенсивный метод дистанционного
        исцеления. <br />• Имара помогает использовать видение опыта духовных
        наставников и ангелов. <br />• Сессии Имары весьма часто вызывают
        видение и сообщения от духовного мира. <br />
        Бартон Вендэль был первым, кто получил Имара посредством ченнелинга. Он
        и его брат Джеффри преобразовали Имару в ее текущее состояние, которое
        мы изучаем сегодня. Имара означает &#34;больше&#34; … .referring к более
        высокой вибрации энергии, которую это испускает, следовательно, больше
        Рейки! Как только человек настроен на Имара Рейки, ему легче
        использовать энергию исцеления, чем в Усуи Рейки, Тера Май, или Каруна
        Рейки, но Вы должны быть Мастером Рейки одной из этих систем перед
        получением курса Имара Рейки. Как только Вы - Мастер Имара Рейки,
        убедитесь, что ваши ученики, которые обращаются к вам, чтобы быть
        настроенными, готовы пройти обучение Имара Рейки, так как не все готовы
        получить эту интенсивную энергию. Подобно всем энергиям исцеления, Имара
        является священной.   <br />{" "}
        <Image
          src={"/energystudy/4/2.jpg"}
          width={1920}
          height={1080}
          alt=''
          className='w-150 mx-auto py-10'
        />
           Кармические Рейки - особый вид Рейки энергии, специализирующийся на
        понятии &#34;карма&#34; (судьба) и работе с различными проблемами,
        которые являются результатом отрицательных кармических событий. <br />
        Система Кармические Рейки создана Мартином Пентекостом из Великобритании
        и основана на методах Усуи Рейки. <br />
        Понятие Кармы. Возможно, Вы уже знакомы с выражениями &#34;хорошая&#34;
        и &#34;плохая&#34; карма. Возможно, Вы также слышали, как люди иногда
        говорят &#34;я, наверное, сделал что-нибудь хорошее/плохое в прошлой
        жизни&#34; или &#34;все движется по кругу&#34; - это все дает
        определённое понятие судьбы. Говорят, что всё, что Вы делаете,
        возвращается к Вам. Если Вы идете по жизни, даря любовь - Вы получите её
        в ответ. Если же Вы источаете ненависть - Вы будете находить, лишь
        ненависть в других. Все это происходит оттого, что мы посылаем
        определённую вибрацию в ауры других людей, тем самым, порождая ответную
        вибрацию для самих себя. Иногда мы можем посылать энергетическую
        вибрацию из одной жизни в следующую. Если мы не узнаем, как привлечь
        положительные вещи в нашу жизнь, отрицательные колебания будут
        притягивать себе подобные, приводя нас к столкновению с серьезными
        ситуациями, и иногда, даже к смерти. Эти колебания остаются с нами, пока
        мы учимся на своих ошибках, и в нас и окружающих нас людях они находят
        проявления в различных видах болезней. Если мы не остановим этот
        кармический круг, он может создать проблемы в ауре, которую мы
        приобретаем уже при рождении. Когда такие энергетические отрицательные
        скопления в нашей ауре остаются там довольно долгое время, они
        просачиваются в наше психологическое тело и чакры, и могут послужить
        причиной болезни. Кармические Рейки дают нам возможность работать с
        проблемами на кармическом плане и исцелять те или иные проблемы
        физического, эмоционального, или духовного характера.  <br /> Курс
        &#34;Кармические Рейки&#34; имеет две настройки. 2-ю настройку можно
        получить через 2 дня после первой. После прохождения второй настройки Вы
        становитесь Мастером Учителем этой системы и можете обучать других.
        После инициации можно заниматься самоисцелением, лечением и передавать
        настройку другим.    <br />{" "}
        <Image
          src={"/energystudy/4/3.jpg"}
          width={1920}
          height={1080}
          alt=''
          className='w-150 mx-auto py-10'
        />
               Рейки – Деньги <br />
        Основатель СТЕФАНИ БЕРЕЛ Рейки <br />
        Деньги - система энергетического исцеления, которая работает, чтобы
        очистить и исцелить основные причины, которые вызывают ваши финансовые
        проблемы. Рейки Деньги - стиль Рейки, который работает с духовной
        энергией денег. Вы должны помнить, что всё начинается с системы энергии,
        поэтому, если вы имеете проблемы с деньгами, это происходит, вероятно,
        из-за основной проблемы, которая кроется в вашей энергетической системе!{" "}
        <br />
        Есть три вида энергии, касающейся денег. <br />
        1. Ваша Личная Энергия Денег; <br />
        2. Родовая Энергия Денег; <br />
        3. Духовная Энергия Денег <br />
        Рейки-Деньги особенно важны для Сотрудников Света и целителей. Одна из
        целей Рейки-Деньги состоит в том, чтобы помочь Сотрудникам Света быть в
        состоянии заработать на всё необходимое, следуя собственным путём. Рейки
        Деньги - меньше о проявлении изобилия и больше об удалении отрицательной
        энергии в отношении денег. Также, это является прекрасным дополнением к
        любому процветанию, изобилию, и работе проявления, которую Вы можете в
        настоящее время делать. Рейки Деньги /Уровень I/ <br />
        Вы узнаете, как использовать энергии Рейки Деньги, включая сеансы
        исцеления, финансовые благословения, и создавая магнит денег. Курс
        Мастер Рейки - Деньги /Уровень II/ Вы должны быть Мастер Рейки, для
        получения этого уровня, если вы хотите передавать эту систему другим
        людям. Если вы изучаете систему для своего пользования, необходимо
        только наличие у вас уровня Рейки 2, для возможности посылать символы.
        Вы получите символы и больше средств для использования Рейки Деньги, так
        же как настройку на уровень Мастера, и способность настроить других к
        Рейки Деньги. <br />
        Уровень Рейки Деньги III - уровень Гранд Мастер. На этом уровне Вы
        получаете мощную настройку, для увеличения мощи вашей энергии, чтобы
        стать &#34;магнитом денег.&#34; Когда Вы настроены к Духовной Энергии
        Денег, Вы становитесь частью движения, чтобы увеличить вибрацию денег во
        всем мире к тому, что является более щедрым, совместным, и равноправным.
        Вы выравниваете себя с намерением, что Вы можете и заработать деньги,
        следуя вашей высшей цели. <br />
        Можно получать настройку курсами по отдельности 1, 1-2, 1-3. После
        инициации можно заниматься самоисцелением, лечением и передавать
        настройку другим.{" "}
      </ArticlOptions>
      <ArticlOptions
        title='Рекомендации'
        className='bg-violet-800/60 rounded-3xl px-25 mx-25'
        next={false}
      >
        Для того чтобы принять сеанс исцеления следует: <br /> Записаться за 24
        часа до настройки <br />- указать имя, страну и город проживания <br />-
        указать дату и время, в которые было бы удобно получить настройку <br />
        - получить подтверждение <br />
        Перед сеансом: <br />- Первое и самое важное, это внутренний настрой и
        готовность к позитивным переменам. <br />
        Постарайтесь создать атмосферу чистоты, тишины и покоя. Желательно
        принять душ, одеть чистую, просторную, удобную одежду, снимите наручные
        часы или браслеты, все, что может помешать вашей полной концентрации{" "}
        <br />- произвести сеанс легкой релаксации <br />- отключиться от
        внешнего мира( выключить телефон, телевизор) <br />- Желательно в этот
        момент находится в одиночестве <br />
        -расслабиться мысленно и физически <br />
        Очистите разум и обратитесь к своему Высшему Я <br />
        – « Я прошу свое Высшее Я помочь мне получить сеанс исцеления энергией
        (название энергии), которую послала мне, Stella». <br />
        Затем мысленно повторить «Я Здесь и Сейчас принимаю сеанс исцеления
        энергией (название), которую мне послала Stella»
        <br /> После этого начинается поток энергии. Помните - энергия всегда
        течет туда, где это необходимо. Наслаждайтесь энергией. Во время сеанса
        исцеления работа идет по энергетическому и физическому телу, особенно ее
        чувствуют проблемные места организма. Можно чувствовать горячий поток
        энергии в верхних и нижних конечностях, может присутствовать головная
        боль, не удивляйтесь ничему, это идет процесс очищения и наполнения
        новой светлой энергией. И даже если у вас нет никаких ощущений, знайте,
        что сеанс исцеления Вы получили. Сеанс исцеления продолжается от 30 до
        50 минут <br />
        После сеанса исцеления обязательно поблагодарите Высшие силы,
        Ангелов-Хранителей и всех Проводников Света, кто Вам помогал. Если Вы
        уснули, поблагодарите после того, как проснетесь. <br />
        После получения сеанса исцеления обязательно написать свой отзыв о том,
        как проходил сеанс исцеления, о полученных ощущениях.  <br /> Для того
        чтобы принять настройку следует: <br />
        Записаться за 24 часа до настройки <br />- указать имя, страну и город
        проживания <br />- указать дату и время, в которые было бы удобно
        получить настройку пример: Stella! Я готова принять настройку на энергию
        /название/ указываем дату в 00. 00 /указываем время/ по московскому
        времени. С Благодарностью, /имя, страна, город/ - получить подтверждение{" "}
        <br />
        Перед настройкой: <br />- Первое и самое важное, это внутренний настрой
        и готовность к позитивным переменам. Постарайтесь создать атмосферу
        чистоты, тишины и покоя. Желательно принять душ, одеть чистую,
        просторную, удобную одежду, снимите наручные часы или браслеты, все, что
        может помешать вашей полной концентрации <br />- произвести сеанс легкой
        релаксации <br />- отключиться от внешнего мира( выключить телефон,
        телевизор)
        <br />- Желательно в этот момент находится в одиночестве -расслабиться
        мысленно и физически Очистите разум и обратитесь к своему Высшему Я{" "}
        <br />
        – « Я прошу свое Высшее Я помочь мне получить настройку на (название
        энергии), которую послала мне, Stella». Затем мысленно повторить «Я
        Здесь и Сейчас принимаю настройку на энергию (название), которую мне
        послала Stella» <br />
        После этого начинается поток энергии. Помните - энергия всегда течет
        туда, где это необходимо. Наслаждайтесь энергией. Настройка продолжается
        от 30 до 50 минут После настройки обязательно поблагодарите Высшие силы,
        Ангелов-Хранителей и всех Проводников Света, кто Вам помогал. Во время
        настройки работа идет по энергетическому и физическому телу, особенно ее
        чувствуют проблемные места организма. Вы можете видеть цветные картины и
        ощущать сильнее запахи. Во время настройки можно почувствовать легкий
        ветерок, воздушные прикосновения невидимых существ. Можно чувствовать
        горячий поток энергии в верхних и нижних конечностях, может
        присутствовать головная боль, не удивляйтесь ничему, это идет процесс
        очищения и наполнения новой светлой энергией. И даже если у вас нет
        никаких ощущений, знайте, что настройка прошла успешно. <br />
        После получения настройки обязательно написать свой отзыв о том, как
        проходила настройка, о полученных ощущениях. .
      </ArticlOptions>
      <ArticlOptions
        title='Посвящение в Рейки'
        className='bg-violet-800/60 rounded-3xl px-25 mx-25'
        next={false}
      >
        <Image
          src={"/energystudy/6/0.jpg"}
          width={1920}
          height={1080}
          alt=''
          className='w-150 mx-auto py-10'
        />
        Введение в систему Рейки осуществляется с помощью ритуала посвящения,
        который проводит мастер или учитель Рейки . <br />
        Во время посвящения каждый ученик проходит процесс «настройки». При этом
        энергетическая система человека настраивается на более высокий уровень
        вибрации, больше раскрываются и очищаются энергетические центры (чакры),
        после чего человек в состоянии пропускать энергию Рейки . <br />В
        системе Рейки выделяют 4 ступени: <br />I ступень <br />
        II ступень <br />
        III ступень-мастер <br />
        IV – учитель. <br />
        Разделение на ступени происходит для того, чтобы постепенно поднимать
        энергетический уровень ученика, а также для того, чтобы предоставить ему
        возможность привыкнуть к этому уровню и приобрести практические навыки
        работы с Рейки на данном уровне. <br />  I ступень Рейки  <br /> Для I
        ступени не существует никаких критериев отбора, т.к. любой человек,
        желающий получить Рейки , может быть посвящен в I ступень. В процессе
        посвящения в I ступень ученик вводится в систему Рейки . Учитель Рейки
        соединяет его с универсальной жизненной энергией, раскрывает его как
        Рейки – канал. Ученик получает способность до конца своей жизни
        проводить эту энергию через себя и передавать ее через свои руки.
        Частота вибраций энергетической системы посвященного повышается. Кроме
        того, ученик получает все необходимые знания и умения для применения
        Рейки во всех жизненных ситуациях. Посвящение в I ступень дает
        возможность непосредственно передавать энергию Света через собственные
        руки себе, другому человеку, животным, растениям и другим формам бытия
        на физическом и эфирном уровне. В результате передачи энергии Света
        наступает исцеление, изменение любой ситуации в лучшую сторону,
        комфортное решении всех проблем. Ученик, посвященный в I ступень ощущает
        тепло, излучение из всей ладони, развиваются его психические процессы.
        Наступает осознанность своего места в системе мироздания. <br />  II
        ступень Рейки  <br /> Во вторую ступень может быть посвящен ученик, же
        имеющий инициацию I ступени и активно проработавший с ней не менее 3
        месяцев. Он должен осознавать, что с получением II ступени он берет на
        себя ответственность за то, в каких целях и в каком направлении он будет
        применять Рейки . При посвящении во II ступень посвященные получают
        символы для дальнейшей работы с Рейки . Эти символы усиливают энергию
        Рейки , из ладонной чакры исходи интенсивный луч энергии. Посвященный
        проделывает огромный энергетический скачок, приходит ощущение роста
        силы. II ступень дает возможность передавать Рейки во времени и
        пространстве и, кроме того, позволяет работать на ментальном уровне.{" "}
        <br />  III ступень – Мастер Рейки <br />  В III ступень может быть
        посвящен ученик, уже имеющий II ступень и проработавший с ней активно
        некоторое время. Кроме того, по усмотрению учителя, ученик получает
        возможность ассистировать при посвящениях в I и II ступень . При
        посвящении в III ступень ученик соединяется со своим внутренним
        мастером, связь с силой Света еще более углубляется и усиливается.
        Ученик должен сознавать, что с получением III ступени активно
        проявляется правило: наша пропускная способность энергии увеличивается в
        соответствии с накоплением практического опыта работы с Рейки . <br /> 
        IV – Мастер-Учитель Рейки <br />  Ступень мастера-учителя является самой
        высокой ступенью в современной системе. Мастер-учитель имеет самую
        высокую проводимость энергетического канала Рейки, эффект его работы по
        всем выше упомянутым направлениям использования Рейки оказывается
        максимальным. Только мастер-учитель Рейки может проводить посвящение па
        любую из ступеней Рейки других людей. Если для получения первой-третьей
        ступеней Рейки мы не видим никаких ограничений, то желающему получить
        четвертую ступень рекомендуем серьезно подумать.{" "}
      </ArticlOptions>
      <ArticlOptions
        title='Энергетическая и вибрационная терапия- настройки и системы'
        className='bg-violet-800/60 rounded-3xl px-25 mx-25'
        next={false}
      >
        <Image
          src={"/energystudy/7/6.jpg"}
          width={1920}
          height={1080}
          alt=''
          className='w-150 mx-auto py-10'
        />
        Эфирные Кристаллы 4-5-6 
        <br /> Предварительное условие - Эфирные Кристаллы1-2-3. <br />
        Вы получаете доступ к энергиям камней: 
        <br /> Александрит, Амазонит, Азурит, Лунный камень, Гелиотроп, Золотой
        кальцит, Огненный опал, Флюорит, Красный гранат, Нефрит, Ляпис-лазурь,
        Молдавит, Перидот, Пирит, Синий сапфир, Желтый сапфир, Черный турмалин,
        Фиолетовый турмалин, Розовый турмалин, Двойной законченный ясный
        кристалл.  <br />
        Эфирное кристаллическое исцеление можно применять в совокупности с
        другими методами и энергиями Рейки.  <br />
        Вы будете также обучены исцелению на расстоянии и сможете инициировать
        других на Эфирные Кристаллы 4-5-6.  <br />
        Вы научитесь создавать эликсиры эфирных кристаллов!  <br />
        По условиям инициации Вы можете обратиться в личную почту.   <br />
        Анукет- Дающая Жизнь    <br /> Основатель Стелана <br />
        Культ Богини – в разных регионах мира и в разные исторические периоды
        свидетельствует об удивительном единообразии приписываемых ей функций. И
        прежде всего она покровительствовала природе с ее сменой циклов,
        магически способствовали умножению духовного мира человека и его
        процветанию. Иногда ее изображали в образе чётырех-рукой женщины. Четыре
        руки представляли единение мужского и женского начал и баланса. <br />
        После инициации вы сможете заниматься самоисцелением, помогать другим и
        передавать настройку. <br />
        По условиям инициации Вы можете обратиться в личную почту.      <br />
        Символ Звезда Синтеза - Знак Новой Эры <br />
        Благодаря сосредоточению внимания в центре нашего символа происходит
        просветление. Концентрация на точке, где стоит Христос, раскрывает
        способность видения тонких миров в соответствии с нашим индивидуальным
        духовным уровнем. Работа РейКи вместе с этим священным символом принесет
        исцеляющие энергии, чтобы полностью сбалансировать физическое,
        эмоциональное, умственное и духовные тела. Символ расширяет
        индивидуальную возможность нести свет и любовь , фиксирует и заземляет
        существенное усилие жизни в пределах его или ее энергетической системы.{" "}
        <br />
        Исцеляет и нормализует работу всех органов человека. Заряжает чистой,
        светлой и лечебной энергией. Очищает от негативных воздействий.
        Затягиваются энергетические пробои в ауре, очищает от любого магического
        воздействия, уничтожает темную энергетику. Повышает общую энергетику.
        Работа с Кармой. Работая с символом мы получаем: Очищение Божественной
        по мощи, гармонии и Света. Путь найти красоту и истину в себе. Путь
        достижения по Высшему Благу Путь Гармонии между внутренним и внешним,
        между мыслью и словом, Богом и человеком. Путь , который поможет найти
        собственный дух, его собственную Божественную сущность. Возврат к Богу,
        возврату к вере. Путь объединения со Вселенной. Открытие Божественности
        в нас. <br />
        Дарит: энергию высокой вибрации, поддержку на духовном пути, способность
        передавать силу Возможности применения: - дает возможность
        центрирования; - стимулирует способность отпустить в повседневности; -
        подняться на частоту более высоких уровней; - стимулирует духовный рост;
        - создаёт место силы. <br />
        После инициации можно заниматься самоисцелением, лечением и передавать
        настройку другим.    <br /> Эфирные Кристаллы 1-2-3 <br />
        Предварительное условие - Кундалини Рейки 1-2-3. или традиционные Рейки
        1-2 Теперь стало возможным делать мощное кристаллическое заживление без
        кристаллов. Через настройку вы получаете доступ к энергии определенного
        кристалла и можете управлять этой энергией. Эфирные кристаллы намного
        сильнее, чем те, что были найдены в земле. Вы можете размещать их в
        энергетическое тело. Вы будете настроены к энергиям камней: Янтарь,
        Аметист, Аквамарин, Авантюрин, Разовый берилл (также Морганист), Синий
        Агат шнурка, Агат Ботсваны, Зеленый кальцит, Карнеол, Хризоколла,
        Цитрин, Возвышенный кварц, Алмаз, Лимонный ясный кварц, Изумруд,
        Гематит, Красная Яшма, Малахит, Разовый кварц, Рубин, Содалит, Турки.
        Эфирное кристаллическое исцеление можно применять одно или с другими
        методами Рейки. <br />
        Вы будете также обучены исцелению на расстоянии и сможете передавать
        настройку другим. <br />
        После инициации можно заниматься самоисцелением, лечением и передавать
        настройку другим.    <br />{" "}
        <Image
          src={"/energystudy/7/3.png"}
          width={1920}
          height={1080}
          alt=''
          className='w-150 mx-auto py-10'
        />{" "}
        Луч Артемиды <br />
        Основатель- Stelana <br />
        Всем дает жизнь Артемида. Она заботится обо всем, что живет на земле и
        растет, заботится и о людях. Она вызывает рост трав, цветов и деревьев,
        она благословляет красоту и рождение, свадьбу и брак. Богатые жертвы
        приносят греческие женщины славной дочери Зевса Артемиде,
        благословляющей и дающей счастье в браке, исцеляющей Вечно юная,
        прекрасная, как ясный день, богиня Артемида, с луком и колчаном за
        плечами, с копьем охотника в руках, весело охотится в тенистых лесах и
        залитых солнцем полях. Шумная толпа нимф сопровождает ее, а она,
        величественная, в короткой одежде охотницы, доходящей лишь до колен,
        быстро несется по лесистым склонам гор. За Артемидой спешат ее
        спутницы-нимфы. Веселый смех, крики, лай своры собак далеко раздаются в
        горах, и отвечает им громко горное эхо. Когда же утомится богиня на
        охоте, то спешит она с нимфами в священные Дельфы, там отдыхает она. Под
        божественные звуки золотой кифары Аполлона водит она хороводы с музами и
        нимфами. Впереди всех идет в хороводе Артемида, стройная, прекрасная;
        она прекраснее всех нимф и муз любит отдыхать Артемида и в дышащих
        прохладой, увитых зеленью беседках. Восстанавливает гормональный фон,
        исцеляет и оздоравливает эндокринную систему. Работает на снижение веса
        и омоложение. После инициации можно заниматься самоисцелением, лечением
        и передавать настройку другим.        <br />
        <Image
          src={"/energystudy/7/4.jpg"}
          width={1920}
          height={1080}
          alt=''
          className='w-150 mx-auto py-10'
        />{" "}
          Рейки Трилогия Дельфинов
        <br />
        Основатель Шанти Джонсон <br />
        Рейки Трилогия Дельфинов - три системы исцеления, объединенные вместе.
        Дельфины Рейки. Касатки Рейки, Кристаллические Рейки. <br />
        Вся эта информация была передана дельфинами и дельфинами-касатками.
        После трех настроек, полученных при инициации, ваша жизнь будет
        изменена, и Вы навсегда будете иметь сердце наполненное любовью! Вы
        получите три системы исцеления. Рейки Трилогия Дельфинов прекрасно
        подходит для эмоциональных, или ментальных проблем, любые чувства не
        целостности, для избавления от алкоголизма, различных видов депрессии,
        печали, для прощения, и др. <br />
        После инициации вы сможете заниматься самоисцелением, помогать другим и
        передавать настройку!    <br />{" "}
        <Image
          src={"/energystudy/7/5.jpg"}
          width={1920}
          height={1080}
          alt=''
          className='w-150 mx-auto py-10'
        />{" "}
          Инь-Ян Ци <br />
        отличается от Рейки тем, что работает не с энергией Вселенной, как
        Рейки, но с нашей личной энергией, которая сосредоточена в области
        Танден ниже пупка. Поэтому она может быть классифицирована как то, что
        обычно называют «внутренней энергией». Однако, она обладает некоторыми
        характеристиками Рейки. Как и в Рейки, она не истощает энергию
        практикующего, так как энергия, используемая при лечении будет очень
        быстро замещена, по крайней мере пока практикующий остаётся спокойным и
        собранным во время сеанса лечения и не слишком возбуждается, чтобы
        передавать свою собственную энергию. <br />В Инь-Ян Ци мы работаем с
        двумя видами персональной энергии: * Янь (горячая энергия), также
        известная как Гтуммо в Тибетской традиции * Инь (холодная энергия),
        также известная как Шитакари в Тибетской традиции. <br />
        После инициации можно заниматься самоисцелением, лечением и передавать
        настройку другим. <br />
        <Image
          src={"/energystudy/7/7.jpg"}
          width={1920}
          height={1080}
          alt=''
          className='w-150 mx-auto py-10'
        />
        Ама Деус - шаманское исцеление <br />
        Ама Деус - мощная, целебная шаманская система на основе энергии, которая
        использует любовь Бога и ряд древних символов, как средство для передачи
        энергии. Символы многомерные, с разнообразными возможностями. Хотя
        система подобна в некоторой степени Рейки, так как стремится
        уравновесить центры энергии тела, символы Ама Деус разработаны для более
        специализированных действий, чем символы, используемые в Рейки.
        Большинство методов применяется с помощью визуализации. Система основана
        на проходе энергии через эффективный канал, созданный между человеком и
        Богом, открытые ворота для Божественной любви, которая работает в нас
        через чакру Сердце. Основная техника чрезвычайно проста для обучения.{" "}
        <br />
        Как с Рейки и другой энергией исцеления, Ама Деус можно посылать на
        расстоянии, и это может также использоваться в соединении с другими
        методами исцеления. Практик - просто канал для любви Бога, и это
        объясняет, почему Ама Деус известна как система энергии на основе
        сердца. Исцеляющая энергия спроектирована через намерение и настройку с
        энергиями Бога и символов. <br />
        Система Ама Деус может быть использована во множестве ситуаций, включая
        следующее: <br />• Исцеление для себя и других <br />• Исцеление на
        Расстоянии
        <br />• Исцеление для чрезвычайных ситуаций <br />• Исцеление для
        животных, птиц и растений br• При смерти, чтобы выбрать, жить ли дольше
        или нет <br />• Помощь покойным душам в их переходе к миру Духа <br />•
        Очистка пищи, воды, лекарства и т.д. <br />• Физическое и эмоциональное
        исцеление сердца <br />• Помощь младенцам - гладкий переход в мир и
        заземлить в их физическое тело <br />• Получение духовного подарка на
        ваш день рождения <br />• Получение духовной информации во время снов{" "}
        <br />• Воспоминание прошлых жизней/путешествия в Хрониках Акаши. <br />
        • Поддержка мировых лидеров в принятии решений <br />• Исцеление Земли
        <br />
        После инициации можно заниматься самоисцелением, лечением и передавать
        настройку другим.        <br />
        <Image
          src={"/energystudy/7/0.jpg"}
          width={1920}
          height={1080}
          alt=''
          className='w-150 mx-auto py-10'
        />{" "}
          Астральный Врач <br />
        основатель Stelana <br />
        Универсальная энергетическая настройка, работающая, как с заболеваниями,
        так и со сторонними энергетическими воздействиями. <br />
        Настройка исцеляет всего человека в целом, не только соматические
        заболевания, но и душевную и психическую деятельность, убирая все
        причины, вызвавшие те или иные следствия. Исцеляет и нормализует работу
        всех органов человека. Заряжает чистой, светлой и лечебной энергией.
        Очищает от негативных воздействий. Затягиваются энергетические пробои в
        ауре, очищает от любого магического воздействия, уничтожает темную
        энергетику. Повышает общую энергетику. После инициации можно заниматься
        самоисцелением, лечением и передавать настройку другим.    <br />
        <Image
          src={"/energystudy/7/1.jpg"}
          width={1920}
          height={1080}
          alt=''
          className='w-150 mx-auto py-10'
        />
          Рубиновый Луч <br />
        Рубиновый Луч - это интенсивный рубиновый огонь Божественной Любви. Гнев
        является извращением любви. Мы можем задушить гнев, но рубин не позволит
        этому подавленному гневу быть спрятанным. Известно, что одна из основных
        причин заболевания раком - это неразрешенный, невыраженный гнев. Тело в
        буквальном смысле выражает гнев через необузданное размножение раковых
        клеток, которые захватывают власть и уничтожают окружающие клетки, что
        приводит к разрушению тела, и, в конце концов, если нет лечения, к
        смерти. <br />
        Рубиновый Луч в буквальном смысле есть концентрат Святого Духа. Его
        интенсивный огонь обладает алхимическим действием и способностью
        разрушать записи о прошлом (кармическое исцеление). <br />
        После инициации можно заниматься самоисцелением, лечением и передавать
        настройку другим. <br />     {" "}
        <Image
          src={"/energystudy/7/2.jpg"}
          width={1920}
          height={1080}
          alt=''
          className='w-150 mx-auto py-10'
        />
          Алхимическая Богиня <br />
        Иштар - восприимчивый аспект Потока и представляет материнские качества,
        созидающие и питающие силы. Она открыта для использования энергии Истока
        как средства выражения Его созидательной воли. Она считает себя частью
        творческого поля, которое Дух формирует для исследования потенциальных
        возможностей внутри себя. Каждый из вас также является частью этого
        творческого поля. Каждый из вас, существуете ли вы в мужском или женском
        теле, находится на Земле для того, чтобы быть представителем Истока в
        этом конкретном поле опыта.. <br />
        Помогает: <br />- Зачатие и воспитание детей <br />- Сострадание <br />-
        Исцеление <br />- Нежностью <br />- Любовными отношениями и браком{" "}
        <br />- Защитой от негатива <br />- Сексуальностью <br />
        После инициации можно заниматься самоисцелением, лечением и передавать
        настройку другим.  <br />
           По условиям инициации на любую из этих Энергий Вы можете обратиться в
        личную почту. <br />
        После записи обязательно дождитесь подтверждения  {" "}
      </ArticlOptions>
    </div>
  );
}

export default page;
