function page() {
  return (
    <div className='justify-center mx-auto  w-150 my-5 mb-10'>
      <h1 className='text-3xl py-10 '>Пять жизненных правил Рейки</h1>
      <p className='text-xl text-center '>
        Доктор Усуи сформулировал их таким образом: 1. Именно сегодня радуйся.
        2. Именно сегодня ожидай самого лучшего. 3. Будь сердечен ко всему
        живому. 4. Честно зарабатывай себе на жизнь. 5. Будь благодарен за
        полученную благодать. Жизненные правила Рейки не являются моральными
        постулатами, они, скорее всего, являются объектами для размышления,
        которые нам показывают, что для нас лично важно и где мы сами себе
        преграждаем путь. Очень важно прочувствовать их внутреннее качество,
        эссенцию и применить в нашей личной жизни. Для изменения жизни человека
        должно произойти изменение его образа мышления. Первое жизненное
        правило: &#34;Именно сегодня радуйся&#34; Если следовать первому
        жизненному правилу Рейки и радоваться каждому новому дню, то постепенно
        в нас вырабатывается чувство радостного ожидания перед новым днём. Если
        мы с радостью принимаем все аспекты нашего существования, то мы излучаем
        эту радость на всё окружающее. И кто может на нас злиться, если мы
        естественно излучаем радость и любовь. Наша радость начинает заражать
        окружающих и в конце концов она возвращается к нам. И что бы не
        произошло, прими это с радостью, так как всё служит нашему духовному
        росту. Второе жизненное правило: &#34;Именно сегодня ожидай самого
        лучшего&#34; Мы находимся в состоянии беспокойства, когда мы потеряли
        контакт к жизнеутверждающему &#34;Я есть&#34; универсального Единства.
        Беспокойство - это плохая привычка. Иррациональные нелогичные структуры,
        состоящие из не переработанных опытов прошлого, являются источником
        наших забот. Доверься полностью жизненному плану, который находится в
        руках нашего Высшего &#34;Я&#34; и отпусти все свои заботы. Мы не должны
        беспокоиться о прошлом, так как это бесполезно - прошлое не вернёшь.
        Если вы сожалеете о чём-то совершенном в прошлом, то примите ваши
        действия как акт неосознанности и отпустите эту ситуацию. Также не
        беспокойтесь о будущем! Если мы постоянно думаем о нашем будущем и
        беспокоимся о нем, то мы не живём в настоящем. Сегодня Ты думаешь о том,
        как Ты будешь жить завтра, завтра Ты думаешь опять о завтрашнем дне и Ты
        не живешь, жизнь ускользает от Тебя, т.к. &#34;завтра&#34; всегда
        переносится на завтра. Не цепляйтесь за прошлое и будущее, мы блокируем
        этим нашу энергию, которую можно продуктивно использовать для
        претворения в жизнь наших планов. Живите сегодня, здесь и сейчас, и если
        при этом мы ожидаем самого лучшего, то наша жизнь качественно изменится
        к лучшему. В нас постепенно растёт уверенность в том, что с нами не
        может случиться ничего плохого. И если вдруг происходят события, которые
        не укладываются в рамки &#34;хорошего&#34; по нашим понятиям, то надо
        осознать, что это наши рамки и что этим событием нам предоставляется
        шанс приобретения опыта и духовного роста. Третье жизненное правило:
        &#34;Будь сердечен ко всему живому&#34; Мы все происходим из Единого.
        Все формы жизни взаимосвязаны друг с другом и составляют целостную
        систему. Мы должны научиться относиться с уважением к любому
        самовыражению Существования, любить и уважать все формы жизни.
        Сердечность ко всему живому начинается с нас. После того, что мы начнём
        сердечно относиться к самому себе, примем с любовью наше тело, наше
        существо, то лишь после этого мы в состоянии сердечно относиться ко всем
        живым существам. Всё наше существо начинает излучать сердечность,
        открытость и принятие других и, как следствие, наше окружение ответит
        признательностью и любовью. Если мы любим всё живое, таким образом мы
        любим себя и Мать Землю. Четвёртое жизненное правило: &#34;Честно
        зарабатывай себе на жизнь&#34; Это всегда наше Эго, которое считает
        возможным, что с помощью нечестности мы можем приобрести преимущество.
        Данные Эго-игры приводят нас к изоляции и мешают нашему духовному росту
        и осознанию. Мы должны быть честны перед собой, если мы хотим остаться в
        естественном потоке жизни. Такая честность означает, что мы при любых
        обстоятельствах всегда должны смотреть правде в глаза. Будучи сами
        честными, мы вызываем это чувство в других. Кто добросовестно и честно
        работает, тот открыто встречается со своим &#34;высшим Я&#34;. Пятое
        жизненное правило: &#34;Будь благодарен за полученную благодать&#34;
        Благодарность дарит нашей жизни изобилие. Она включает не только то, что
        нам уже дано, но и уверенность и твердое убеждение в том, что мы всегда
        всё получим в чём мы нуждаемся. Когда мы живём в состоянии
        благодарности, мы начинаем магически притягивать изобилие. В космосе
        достаточно всего для всех и только наш страх перед нуждой отрезает нас
        от потока изобилия. Если мы в состоянии преобразовать страх в любовь,
        незнание в мудрость, тогда мы будем жить в безграничном изобилии. Сила
        наших благодарственных слов или мыслей создаёт энергию. На нашу
        благодарность отвечает космос всё большим изобилием. К нам приходит
        успех и благосостояние.
      </p>
    </div>
  );
}

export default page;
