function page() {
  return (
    <div className='justify-center mx-auto  w-150 my-5 mb-10'>
      <h1 className='text-3xl py-10 '>Феномен благодарности</h1>
      <p className='text-xl text-center '>
         Группе ученых Университета Флориды в Талахасси (США) под руководством
        профессора Натаниэля Ламберта (Nathaniel Lambert) в результате серии
        исследований удалось выяснить, что степень удовлетворения во
        взаимоотношениях людей зависит от вербального умения выражать
        благодарность. То есть чем чаще в процессе коммуникации звучат слова
        благодарности, тем крепче становятся отношения между людьми.
        Благодарность – чувство признательности за оказанное добро. Толковый
        словарь русского языка Ушакова Благодарность… касается самых основ
        существования человека, потому что едва ли найдется другое человеческое
        свойство, которое бы настолько хорошо выразило состояние внутреннего
        духовного и морального здоровья, как способность быть благодарным. Отто
        Фридрих Боллнау Оказывается, что выражение признательности важно не
        только для получателя. Благодарность укрепляет отношения, повышая
        ответственность людей друг за друга. Она также способствует
        удовлетворению партнеров от общения, поскольку, как отмечает профессор
        Ламберт, «когда вы выражаете благодарность кому-то, вы сосредоточены на
        том хорошем, что человек сделал для вас. Это заставляет вас видеть их в
        более позитивном свете и помогает сосредоточиться на их положительных
        чертах». Исследование команды Ламберта высоко оценил Роберт Эммонс
        (Robert Emmons), социальный психолог, профессор психологии
        Калифорнийского университета в Дэвисе, исследователь феномена
        благодарности. По его мнению, уникальность исследования Ламберта
        заключается в том, что оно продемонстрировало, насколько крепко
        «благодарность связывает людей в сети взаимных обязательств». Сам же
        Роберт Эммонс в своих исследованиях отмечает, что испытывая чувство
        благодарности, мы измененяем свою жизнь: «чем чаще мы благодарим
        окружающих, тем выше они нас ценят, тем теплее к нам относятся, и у нас
        появляются новые поводы для признательности». Следствием же этого, по
        мнению ученого, является ощутимое повышение качества нашей жизни. В свою
        очередь, исследования японских и американских психологов под
        руководством Кейко Отаке (Keiko Otake), проведенных на базе Университета
        Квансей Гакуин и колледжа Кобэ (Япония), показывают, что те, кто привык
        выражать благодарность в повседневности, отличаются оптимизмом, имеют
        ощущение гармонии и даже чувствуют себя физически лучше других. И, кроме
        того, эти люди счастливее остальных, поскольку отличаются позитивным
        мышлением и не склонны к осуждению действий и помыслов других. Таким
        образом, благодарность примиряет человека с миром, настраивая его на
        позитивный лад, что становится особенно актуальным в сегодняшнем мире.
        Об этом, к примеру, размышляет психотерапевт Маргарита Жамкочьян:
        «Благодарность помогает направить внимание на счастливые события своей
        жизни и отвлечься от чувства неудовлетворенности. Она не отменяет
        отрицательных эмоций, но побуждает нас чаще испытывать эмоции
        положительные, привлекая внимание к нашим удачам и открывающимся перед
        нами возможностям. В результате мы в целом начинаем относиться к жизни
        более позитивно». А профессор Университета Майами Майкл
        Мак-Каллог(Michael McCullough) утверждает, что «благодарность может
        стать удачной альтернативой материализму, разъедающему, подобно язве,
        современное общество сверхпотребления». Кроме того, Мак-Каллог выявляет
        три функции благодарности. Во-первых, благодарность выступает в качестве
        «морального барометра» (являясь реакцией на восприятие другого в роли
        благодетеля по отношению к нуждающимся); во-вторых, она является
        «моральным мотивом» (побуждением благодарных людей к выражению
        признательности по отношению к благодетелю и другим людям); в-третьих,
        благодарность выступает моральным подкреплением (т.е она поощряет
        благодетеля совершать добрые дела и в дальнейшем). Все эти формы
        благодарности, согласно Мак-Каллогу, укрепляют человеческие отношения,
        поскольку беря и отдавая люди начинают сознавать, что нужны друг другу.
        «Благодарить – значит делиться… Удовольствие, которым я обязан тебе,
        принадлежит нам обоим… Эгоист всегда неблагодарен: не потому, что он не
        любит получать, а потому что не в состоянии признать того, что он
        кому-то должен», - объясняет французский философ Андре Конт-Спонвилль
        (André Comte-Sponville ). Но большинство людей рассматривают
        благодарность как особую добродетель, которая связывает людей словно
        мост: выражая признательность, мы ощущаем себя нужными, достойными
        внимания, доброты, нежности, любви. Чувство благодарности пробуждает
        интерес к другому человеку, углубляет отношения между людьми, укрепляет
        социальные связи. И даже более того: по мнению профессора психологии
        Университета Северной Каролины (США) Барабары Фредриксон (Barbara
        Fredrickson), автора теории позитивных эмоций, чувство благодарности
        создает социальную гармонию в обществе, стимулирует волонтерскую
        деятельность, а также опосредованно способствует снижению проявления
        насилия, более бережливому использованию окружающей среды, увеличению
        продолжительности жизни (об этом Б. Фредриксон размышляет в своей книге
        «Позитивность» (Positivity), вышедшей в свет в 2009 году). Для того,
        чтобы чувствовать психологический комфорт и удовлетворенность жизнью Б.
        Фредриксон и другие теоретики позитивной психологии рекомендуют вести
        дневник благодарности – несколько раз в день записывать кому и за что
        можно быть благодарным. Причем речь может идти о самых простых вещах –
        хорошей погоде, вкусной еде, улыбке прохожего и пр. Регулярное
        выполнение этого упражнения заставляет обращать внимание на самые,
        казалось бы, незначительные вещи вокруг, приводит к позитивному
        мировосприятию, позволяет стать более счастливыми. Эти идеи созвучны
        размышлениям итальянского психотерапевта, основателя психосинтеза Пьеро
        Феруччи (Piero Ferrucci), для которого источник благодарности в
        осознании того, как людям повезло, что они живы и здоровы, что рядом с
        ними родные и близкие люди. «Благодарность по¬зволяет довольствовать¬ся
        тем, кто мы есть, и тем, что мы имеем, не считая это само собой
        разумеющимся. Так мы питаем в себе чувство полноты и смягчаем на¬ши
        сожаления…», - резюмирует Феруччи. Учиться такому пониманию принципа
        благодарности, по мнению психологов, необходимо. Известный
        психотерапевт, профессор клинической психиатрии, основатель и
        руководитель Медицинского центра при Питсбургском университете
        (США)Давид Серван-Шрейбер (David Servan-Schreiber) в одной из своих
        статей в журнале «Psychologies», посвященных чувству благодарности,
        обращает внимание на необходимость его проявления для установления
        подлинной близости между людьми. В заключение своего повествования он
        приводит притчу, которая объясняет природу появления и проявления
        благодарности: «Старый индеец рассказывает внуку, что в душе каждого
        человека живут два волка, между которыми идет война. Один из них
        воплощает ярость, зависть, гордыню, страх и стыд, а второй – нежность,
        доброту, благодарность, надежду, радость и любовь. Встревоженный мальчик
        спрашивает: «Какой же из двух волков сильнее, дедушка?» На что старый
        индеец отвечает: «Тот, которого ты кормишь». На самом деле, чувство
        благодарности, по мнению известного немецкого психоаналитика Мелани
        Кляйн (Melanie Klein), зарождается в самом раннем детстве, когда
        младенец, получая удовольствие от кормления, начинает ощущать
        признательность по отношению к тем, кто предоставил ему такой дар. В
        своей книге «Зависть и благодарность» она отмечает, что эти первые
        ощущения неизбежно приводят к способности к сопереживанию, а значит, к
        формированию чувств благодарности, отзывчивости и веры в добро, а также
        удерживает от проявления таких негативных чувств, как зависть и
        ревность. Эти заключения М. Кляйн подтверждает нейропсихолог, доктор
        философии Роджер Уолш (Roger Walsh): «Благодарность дарует многие
        преимущества. Она уничтожает отрицательные чувства – под ее лучами тают
        гнев и ревность, испаряются страх и настороженность. Благодарность
        разрушает препятствия на пути к любви». Немало примеров такого
        осмысления принципа благодарности мы можем найти в истории философии.
        Благодарность как добродетель Ни одним качеством я не хотел бы обладать
        в такой степени, как умением быть благодарным. Ибо это не только
        величайшая добродетель, но и мать всех других добродетелей. Марк Тулий
        Цицерон Что такое благодарность? Это ответ живого, любящего сердца на
        оказанное ему благодеяние. Иван Ильин Благодарность не есть право того,
        кого благодарят, а есть долг того, кто благодарит; требовать
        благодарности - глупость; не быть благодарным - подлость. Василий
        Ключевский Изучение феномена благодарности началось еще в античные
        времена, когда она воспринималась как высочайшая добродетель. Сенека
        обращал внимание на то, что нравственная ценность благодарности в ее
        добровольности, ее нельзя требовать. Не следует совершать благодеяния в
        надежде на благодарность. «В добродетелях упражняются не ради награды:
        прибыль от правильного поступка в том, что он совершен», - отмечает
        Сенека в своем труде «О благодеяниях». Благодарность, как истинная
        добродетель, возвышает душу.  Все мировые религии осуждают уныние,
        почитая его одним из самых большим грехов человека, поскольку
        рассматривают жизнь как величайший дар, который нужно воспринимать с
        радостью, а, значит, с благодарностью к Творцу. Благодарить нужно не
        человека, от которого ты получил благо (как предполагали Гоббс, Кант и
        другие мыслители), но Бога. В христианстве благодарность выступает
        спутницей смирения, поскольку в противном случае быть благодарным мешает
        гордыня – уверенность в том, что всего того, чем обладает человек, он
        добился сам. Чувство благодарности сеет в сердцах верующих людей любовь
        и добро, уничтожая злобу и недоверие. Для христианина быть благодарным
        Богу также естественно, как принимать учение Христа. Причем, благодарить
        важно при любых обстоятельствах. Преподобный Амвросий Оптинский так
        наставлял христиан: «ко всем долготерпите, всегда радуйтеся, непрестанно
        молитеся и о всем благодарите: сия бо есть воля Божия (1Фес. 5, 14,
        16-18). Начинать должно с последнего, т.е. с благодарения за все. Начало
        радости – быть довольным своим положением». Каждый день христианина
        должен начинаться и заканчиваться с чувства благодарности к Создателю,
        поскольку, как говорит Святое Писание, «Благо есть славить Господа и
        петь имени Твоему, Всевышний, возвещать утром милость Твою и истину Твою
        в ночи» (Псалтирь 91:2-3). Сила любой благодарственной молитвы велика,
        поскольку такая молитва – свидетельство истинной веры, глубинной связи
        Бога и человека. Священник Александр Мень разъяснял: «Благодарственная
        молитва – самая прекрасная и чистая. Она не ищет своего, не просит, а –
        преисполнена радостным сознанием милосердия Божия, излитого на человека.
        За всё: за глаза, которые видят солнце и красоту мира; за уши, которые
        слышат гармонию звуков и Слово Божие; за разум, постигающий тайны; за
        сердце, способное любить,- за всё это благодарит человек. Мы слишком
        часто сосредоточены на тёмных сторонах жизни и забываем о том добром,
        что дано нам в мире…». Самым же высочайшим проявлением благодарности для
        верующего человека является его признательность Богу не только за все то
        хорошее, что ему ниспослано свыше, но и за тяжелые испытания, которые
        выпадают на долю каждого человека. И если такое понимание благодарности
        будет свойственно большинству христиан, тогда, по мнению протоирея
        Андрея Ткачева, «это будет уже настоящее, тихо ликующее христианство».
        Эту же идею мы находим у отца Николая Гурьянова: «Не забывай никогда,
        даже в самые темные дни своей жизни, благодарить Бога за всё. Он ждет
        этого и пошлет тебе новые блага и дары. Человек с благодарным сердцем
        никогда ни в чем не нуждается».  Одним из первых чувств Будды после
        обретения им просветления была благодарность. Обернувшись и посмотрев на
        дерево, под которым произошло это событие, Будда поклонился ему со
        словами: «Это дерево приютило меня, оно защищало меня от зноя, пока я
        получал просветление. Я выказываю ему почтение и благодарность».
        Благодарность в буддийской традиции – это умение жить здесь и сейчас, с
        радостью и любовью принимая все, что происходит в жизни. Поэтому она
        способна примерить человека со своим прошлым и настоящим, исцелить от
        любых страданий, приносимых человеческим существованием. Итак, чувство
        благодарности укрепляет отношения между людьми, объединяет и вдохновляет
        их, делает более счастливыми. Благодарность наделяет ощутимыми
        преимуществами тех, кто обладает этим даром или только учится обладать
        им. И актуально это не только в вопросах личной гармонии, но и в
        выстраивании системы коммуникации с отдельным человеком и миром в целом.
        Умение выражать благодарность является сегодня эффективным инструментом
        менеджмента. Один из самых известных в мире специалистов по вопросам
        лидерства Робин Шарма отмечает, что главной причиной, по которой
        талантливые люди уходят из компаний, является не низкая оплата их труда,
        а то, что они не чувствуют благодарности со стороны своего работодателя.
        Р. Шарма советует при построении команды непременно благодарить своих
        работников: «Вы должны дать им понять, что их упорный труд,
        нестандартное мышление, инновационный подход поощряется вами». Это
        необходимо еще и потому, что «ежедневное выражение благодарности за все
        хорошее, что получаете, – удивительно мощный инструмент для улучшения
        восприятия жизни»
      </p>
    </div>
  );
}

export default page;
