function page() {
  return (
    <div className='justify-center mx-auto  w-150 my-5 mb-10'>
      <h1 className='text-3xl py-10 '>В школе</h1>
      <p className='text-xl text-center '>
        К сожалению, многие современные школы больше не считаются физиологически
        «безопасными местами». Это связано с критическим характером совместной
        регуляции (когда нервная система взрослого поддерживает нервную систему
        ребёнка в состоянии регуляции). Наши учителя часто перегружены из-за
        растущего давления, связанного с перегруженными учебными программами,
        чрезмерным количеством оценок и отчётов, а также необходимостью
        справляться с проблемным поведением, что значительно усложняет
        саморегуляцию взрослых. Если наш ребёнок находится в классе с учителем,
        который повышает голос, даже если это направлено на другого ребёнка, или
        если учитель торопит класс с выполнением задания, это может повысить
        уровень гормона стресса у нашего ребёнка и ещё больше усугубить
        ситуацию. Даже у самых маленьких учеников школьные дни теперь похожи на
        расписание старшеклассников: дети переходят из класса в класс, от
        учителя к учителю. Такая нестабильность создает дополнительную нагрузку
        на нервную систему ребенка, особенно на детей с нейроотличиями и тех,
        кто пережил травму. Им нужна предсказуемость и структура, чтобы
        чувствовать себя в физиологической безопасности. Давайте добавим в этот
        рюкзак еще немного. К этому моменту «рюкзак» начинает тяжелеть от
        дополнительных гормонов стресса, и вашему ребёнку нужно сосредоточиться
        на том, чтобы «сдержаться». Это требует энергии, много энергии.
        Активируется реакция «бей или беги», но ваш ребёнок понимает и
        достаточно хорошо контролирует себя, чтобы знать, что он не хочет
        попасть в неприятности в школе. Покорность требует энергии. Он целый
        день усердно трудится, чтобы делать то, что от него просят, быть
        вежливым и проявлять доброту по отношению к учителям и сверстникам. Но
        наконец-то… После школы Учебный день заканчивается, и ваш ребёнок
        садится в машину с тяжёлым рюкзаком, полным гормонов стресса. Вы просто
        спрашиваете, как прошёл день, но энергии, которая требуется для ответа,
        может быть достаточно, чтобы сбросить воображаемый рюкзак и разом
        высвободить все накопившиеся гормоны стресса, как при извержении
        вулкана. Или же ребёнок впадает в «синее» состояние и не может вам
        ответить, потому что вся его энергия истощена. Они находятся рядом с
        вами, своим «безопасным» человеком, который позволяет им снять груз с
        плеч, но, к сожалению, становится мишенью для их деструктивного
        поведения. . Не только после школы Синдром послешкольной заторможенности
        возникает не только после школы. Взрослые могут испытывать подобное
        состояние после работы, когда они раздражительны и устали и им трудно
        отвечать на вопросы или решать, что приготовить на ужин. Дети могут
        испытывать его, когда остаются у друга или родственника или ходят на
        вечеринку. Мы часто наблюдаем это у детей, которые живут то с одним
        родителем, то с другим. Один из родителей может говорить, что ребёнок
        был идеальным всю неделю или выходные, но, возвращаясь к другому
        родителю, ребёнок взрывается от эмоций. Такое несоответствие может
        восприниматься как нечто очень личное и вызывать у родителя, с которым
        ребёнок проводит больше времени, ощущение, что он делает что-то не так.
        Пожалуйста, знайте, что ваш ребёнок выбрал вас в качестве безопасного
        человека и безопасного пространства. Это может быть непросто, но это
        демонстрирует его доверие к вам, ведь он делится с вами своими
        переживаниями. Это само по себе является привилегией. Итак, как же этого
        избежать? Мы можем предпринять несколько шагов, чтобы избежать или
        свести к минимуму последствия «послешкольного срыва». 1. Рутины Утренние
        и дневные ритуалы могут помочь, потому что мозг чувствует себя в большей
        безопасности, когда заранее знает, что происходит. Наглядные расписания
        могут побудить детей с большей охотой готовиться к школе. Соблюдайте
        простые, но последовательные и соответствующие возрасту ритуалы.
        Готовьтесь к утру накануне вечером: готовьте обеды, выбирайте одежду и
        собирайте портфель. Это избавит вашего ребёнка от стресса, связанного с
        утренними сборами, и позволит ему сосредоточиться только на том, что
        необходимо: завтраке, одевании, чистке зубов, складывании обеда в сумку
        и т. д. Может показаться, что делать это вечером, когда вы устали и
        чувствуете себя измотанным, непросто, но утром вы будете благодарны за
        то, что сборы в школу и/или на работу прошли гладко, а ваш ребёнок
        сможет начать свой напряжённый день в «зелёном» состоянии, а не в
        «красном». 2. Проверка достоверности Когда вы забираете ребёнка из
        школы, постарайтесь не задавать слишком много вопросов, даже если вам
        этого очень хочется, потому что вы беспокоитесь о нём и хотите узнать,
        как прошёл его день. Когда префронтальная кора (мыслительный мозг) не
        задействована, ребёнок не сможет эффективно слушать вас и отвечать на
        ваши вопросы, что может привести к реакции «бей или беги» или полному
        отключению. В такой ситуации вы можете спросить: «Не хочешь ли ты
        рассказать о том, как прошёл твой день?» или просто поддержать эмоции,
        которые ребёнок, возможно, хочет выразить. «Похоже, у тебя был долгий
        день» или «Я тоже иногда так чувствую себя после долгого дня». Главное —
        не принимать такое поведение близко к сердцу и не реагировать на него.
        Сделайте несколько глубоких успокаивающих вдохов, чтобы развить
        совместную регуляцию . 3. Распакуйте Когда ваш ребёнок возвращается
        домой после школы с полным рюкзаком гормонов стресса, самое эффективное,
        что вы можете сделать, — это помочь ему избавиться от этих гормонов
        здоровым способом. Адреналин поступает в руки и ноги вашего ребёнка,
        чтобы подготовить его к борьбе и/или бегству. Физическая активность —
        самый эффективный способ избавиться от этого избыточного выброса, и на
        это может уйти всего 10 минут. Мы рекомендуем попробовать это сделать,
        как только вы вернётесь домой. Из-за усталости ребёнка будет практически
        невозможно заставить его заняться физической активностью, когда он
        начнёт есть и расслабляться.  Батут — Прыжки на батуте в течение 10
        минут — отличный способ избавиться от гормонов стресса. (Вы можете
        присоединиться к своему ребёнку, ведь это полезно и для взрослых!) 
        Езда на велосипеде — сочетание пребывания на свежем воздухе и физической
        активности делает езду на велосипеде здоровым способом снять
        накопившийся стресс. Простая поездка вокруг квартала или даже быстрая
        прогулка могут стать эффективным средством для восстановления душевного
        равновесия.  Танцевальная вечеринка — если из-за погоды или нехватки
        ресурсов вы не можете устроить вечеринку на свежем воздухе, можно
        устроить небольшую танцевальную вечеринку после школы. Выберите 2–3
        песни, под которые ваш ребёнок любит танцевать, и присоединяйтесь к
        нему. Простое движение руками и ногами — отличный способ выплеснуть
        адреналин.  Смех — когда мы устали и измотаны, смех, как правило,
        исчезает. Занятия, которые вызывают смех и радость, помогают снизить
        уровень гормонов стресса. Ваш ребёнок любит рассказывать анекдоты?
        Держите в машине сборник любимых анекдотов, чтобы посмеяться по дороге
        домой, или положите его на кухонную столешницу, чтобы поделиться шутками
        за послеобеденным чаем. 4. Пополняйте После разминки уровень энергии
        вашего ребёнка необходимо восполнить. Полезные перекусы, такие как сыр,
        фруктовые и овощные палочки, сухофрукты и орехи, обеспечат вашего
        ребёнка энергией на более длительный срок, необходимой для выполнения
        домашнего задания, распаковки вещей и доведения дела до конца до ужина.
        Может возникнуть соблазн угостить ребёнка сладкими закусками, потому что
        ему кажется, что они ему нужны. Но хотя сахар и даёт быстрый прилив
        энергии, он так же быстро заканчивается, и ребёнок чувствует себя
        обессиленным и тут же начинает искать новую еду. Питьевая вода также
        необходима для поддержания нервной системы и восполнения ресурсов
        организма после долгого и напряжённого дня. Краткое замечание об
        электронике После долгого дня легко понять, почему ваш ребёнок хочет
        уткнуться в гаджет и «расслабиться». И давайте будем честны: вам ведь
        тоже нужно немного отдохнуть, верно? Нет ничего плохого в том, чтобы
        проводить время за гаджетами под присмотром взрослых, но обратите
        внимание, что в зависимости от того, во что ваш ребёнок играет или что
        смотрит на своём устройстве, это совсем не «расслабление». Во время игры
        на устройстве физическое тело ребёнка может оставаться относительно
        неподвижным, что создаёт ощущение расслабленности. Однако его нервная
        система может быть сильно напряжена, что приводит к выработке ещё
        большего количества гормонов стресса, чем раньше. Если у ребёнка не было
        возможности избавиться от них ранее, он испытает перегрузку, которую вы
        заметите, когда попросите его выключить устройство или выйти из игры. .
        Если вы привнесёте больше спокойствия и гармонии в самые напряжённые
        периоды вашего дня, это поможет всем членам семьи контролировать
        состояние своей нервной системы и уровень стресса.   Даниэль Хейс
      </p>
    </div>
  );
}

export default page;
